import image from "./Mask-Group.png";
export const Messages = [
  {
    img: image,
    position: 1,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 2,
    text: "Это означает",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 2,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 1,
    text: "Это означает",
  },
  {
    img: image,
    position: 2,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 1,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 2,
    text: "Это означает",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 2,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 1,
    text: "Это означает",
  },
  {
    img: image,
    position: 2,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 1,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 2,
    text: "Это означает",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 2,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 1,
    text: "Это означает",
  },
  {
    img: image,
    position: 2,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 1,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 2,
    text: "Это означает",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 2,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 1,
    text: "Это означает",
  },
  {
    img: image,
    position: 2,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 2,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 1,
    text: "Это означает",
  },
  {
    img: image,
    position: 2,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 2,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 1,
    text: "Это означает",
  },
  {
    img: image,
    position: 2,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 1,
    text: "Это означает, что в Вашем доме, офисе, кабинете, мастерской хранятся ценности бóльшие, чем просто деньги или драгоценности, - культурные ценности. Произведения искусства, антиквариат, иные предметы коллекционирования – все это имущество, безусловно высокая стоимость которого. ",
  },
  {
    img: image,
    position: 2,
    text: "Это означает",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
  },
  {
    img: image,
    position: 2,
    text: "Это означает",
    day: "21 октября 2017",
  },
  {
    img: image,
    position: 1,
    text: "доме, офисе, кабинете, мастерской",
    day: "21 октября 2017",
  },
];
